/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&복귀";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&취소";

/* Action of . */
"Add Link" = "링크 추가";

/* Action of . */
"Align Left" = "왼쪽 정렬";

/* Action of . */
"Align Right" = "오른쪽 정렬";

/* Action of . */
"Center" = "중앙 정렬";

/* Action of . */
"Change Attributes" = "속성 변경";

/* Action of . */
"Cut" = "오려두기";

/* Action of . */
"Drag" = "드래그";

/* Action of . */
"Edit Link" = "링크 편집";

/* Action of . */
"Justify" = "좌우 정렬";

/* Action of . */
"Loosen Kerning" = "자간 넓히기";

/* Action of . */
"Lower Baseline" = "기준선 내리기";

/* Action of . */
"Make Link" = "링크 생성";

/* Action of . */
"Outline" = "윤곽체";

/* Action of . */
"Paste" = "붙이기";

/* Action of . */
"Paste Font" = "서체 붙이기";

/* Action of . */
"Paste Ruler" = "눈금자 붙이기";

/* Action of . */
"Raise Baseline" = "기준선 올리기";

/* Action of . */
"Remove Link" = "링크 제거";

/* Action of . */
"Reset Traditional Character Shape" = "원래의 문자 모양으로 설정";

/* Action of . */
"Set Background Color" = "배경 색상 설정";

/* Action of . */
"Set Color" = "색상 설정";

/* Action of . */
"Set Document Background Color" = "도큐멘트 배경 색상 설정";

/* Action of . */
"Set Font" = "서체 설정";

/* Action of . */
"Set Paragraph Direction" = "단락 방향 설정";

/* Action of . */
"Set Text Direction" = "텍스트 방향 설정";

/* Action of . */
"Set Traditional Character Shape" = "원래의 문자 모양으로 재설정";

/* Action of . */
"Set Writing Direction" = "쓰기 방향 설정";

/* Action of . */
"Subscript" = "내려쓰기";

/* Action of . */
"Superscript" = "올려쓰기";

/* Action of . */
"Tighten Kerning" = "자간 좁히기";

/* Action of . */
"Turn Off Kerning" = "자간 끔";

/* Action of . */
"Turn Off Ligatures" = "합자 끔";

/* Action of . */
"Typing" = "입력";

/* Action of . */
"Underline" = "밑줄";

/* Action of . */
"Unscript" = "기준선 기본값 사용";

/* Action of . */
"Use All Ligatures" = "모든 합자 사용";

/* Action of . */
"Use Standard Kerning" = "표준 자간 사용";

/* Action of . */
"Use Standard Ligatures" = "표준 합자 사용";

